const pricePerDroid = 800;
const orderedQuantity = 6;
const deliveryFee = 50;
let totalPrice = pricePerDroid * orderedQuantity + deliveryFee;
const message = `Вы заказали дроидов на сумму ${totalPrice} кредитов.
Доставка (${deliveryFee} кредитов) включена в сумму заказа.`;

/* Задание
Магазин по продаже ремонтных дроидов готов к открытию, осталось написать скрипт для их заказа.
Объяви переменные и присвой им соответствующие значения:
pricePerDroid - цена одного дроида, значение 800;
orderedQuantity - количество дроидов в заказе, значение 6;
deliveryFee - стоимость доставки, значение 50;
totalPrice - общая сумма заказа к оплате, не забудь о стоимости доставки;
message - сообщение о состоянии заказа в формате; Вы заказали дроидов на сумму < сумма заказа > кредитов.
Доставка(<цена доставки> кредитов) включена в сумму заказа. */
